<?php
return [
    'service' => 'サービス',
    'service_concept' => 'サービスコンセプト',
    'company_profile' => '会社案内',
    'contact' => 'お問い合わせ',
    'news' => 'お知らせ',
    'recruit' => '採用情報',

    'services_top' => 'サービスTOP',
    'accounting_consulting' => '会計コンサルティング',
    'ma_consulting' => 'M&Aコンサルティング',
    'ipo_consulting' => '株式公開コンサルティング',
    'system_consulting' => 'システムコンサルティング',
    'hr_consulting' => '人事コンサルティング',
    'tax_consulting' => '税務コンサルティング',
    'international_tax_consulting' => '国際税務コンサルティング',

    'company_top' => '会社案内TOP',
    'president_message' => '社長挨拶',
    'member' => 'メンバー',
    'group' => 'グループ紹介',

    'site_policy' => 'サイトポリシー',
    'privacy_policy' => 'プライバシーポリシー',
    'contact' => 'お問い合わせ',

    'main_message' => 'GSSは、公認会計士・税理士をブレーンとして活動している経営・会計・税務の総合コンサルティングファームです。',
    'read_more' => '詳しくみる',

    'group_intro' => '弊社グループでは、公認会計士、税理士、社会保険労務士等のほか、アライアンス先に弁護士事務所・司法書士事務所・不動産鑑定士事務所等があり、あらゆるサービスをひとつの窓口で提供しております。',
    'read_more' => '詳しくみる',

    // サービス一覧
    'service_category' => 'サービス　Services',
    'service_list' => 'サービス一覧',

    'accounting_consulting_description' => '公認会計士・税理士による専門的な観点から会計に関するコンサルティングを行います。',
    'consulting_1' => '会計処理・開示コンサルティング',
    'consulting_2' => '原価計算・利益管理体制構築コンサルティング',
    'consulting_3' => 'グループ経営コンサルティング',
    'consulting_4' => '連結親会社における連結財務諸表作成支援',
    'consulting_5' => '連結子会社側での連結パッケージ入力支援業務',
    'consulting_6' => '任意監査',

    'ma_consulting_description' => 'M&A等の検討・提案・実行支援を経営・会計・財務・税務の観点から行います。',
    'ma_service_1' => 'M&Aコンサルティング',
    'ma_service_2' => 'M&A仲介・アドバイザリー',
    'ma_service_3' => '企業再編・組織再編コンサルティング',
    'ma_service_4' => '事業再生コンサルティング',
    'ma_service_5' => 'デューデリジェンス',
    'ma_service_6' => 'バリュエーション(株価算定)',

    'ipo_support_title' => '株式公開支援',
    'ipo_support_description' => '株式公開(IPO)へ向けて上場に耐えうる会計処理の指導、内部管理体制の強化等の支援を行います。',
    'ipo_service_1' => 'ショートレビュー',
    'ipo_service_2' => 'IPO準備会社の課題解決に向けたコンサルティング',
    'ipo_service_3' => 'J-SOXコンサルティング',
    'ipo_service_4' => '事業計画策定支援',
    'ipo_service_5' => '資本政策策定支援',
    'ipo_service_6' => '申請書類作成指導・支援',

    'system_consulting_description' => 'ベンダー任せのシステム構築にならないように、業務・会計に熟知した公認会計士が構築支援を行います。',
    'system_service_1' => 'システム構築支援（ベンダーとの打合せへの参加含む）',
    'system_service_2' => 'RFI（情報提供依頼書）・RFP（提案依頼書）の作成支援',

    'hr_consulting_description' => '経営の根幹である人事・組織・人財に関するコンサルティングを行います。',
    'hr_service_1' => '人事制度（報酬制度・評価制度）に関するコンサルティング',
    'hr_service_2' => '労務関係調査',
    'hr_service_3' => '経理業務アウトソーシング',

    'tax_consulting_description' => '税務申告代理に加え、事業承継や組織再編成時の税務コンサルティングを行います。',
    'tax_service_1' => '組織再編税制コンサルティング',
    'tax_service_2' => '事業承継コンサルティング',
    'tax_service_3' => '税務申告',
    'tax_service_4' => '決算業務・記帳代行業務',

    'intl_tax_consulting_description' => 'アジアを中心とした各国にアライアンス先を持ち、語学の堪能な専門スタッフが国際税務コンサルティングを実行いたします。',
    'intl_tax_service_1' => '国際税務に関するショートレビュー',
    'intl_tax_service_2' => 'CFC（Controlled Foreign Company）税制コンサルティング',
    'intl_tax_service_3' => '移転価格税制コンサルティング',
    'intl_tax_service_4' => '海外子会社・財務レビューコンサルティング',

    'clinic_support_title' => 'クリニック開業支援',
    'clinic_support_heading' => 'DMS（クリニック開業支援ポータルサイト）運営',
    'clinic_support_description' => '主に医療機関向け物件の情報掲載、クリニック継承のサポートなど、クリニック開業支援ポータルサイトの運営を行います。',
    'clinic_support_service_1' => 'クリニック開業向け物件の掲載',
    'clinic_support_service_2' => 'クリニック継承支援',

    //サービスコンセプト
    'service_concept_category' => 'サービスコンセプト　Service Concept',
    'company_group_description' => '弊社グループでは、公認会計士、税理士、社会保険労務士等のほか、アライアンス先に弁護士事務所・司法書士事務所・不動産鑑定士事務所等があり、あらゆるサービスをひとつの窓口で提供しております。' . "\n" .
        '例えば、M&A案件に係るデューデリジェンスにおいては、会計・税務のみならず、法務・労務・不動産関連に関する問題点を横断的に指摘することが可能です。' . "\n" .
        'また、弊社の特徴として、士業にありがちな一人の先生による対応ということはなく、どのような案件も複数名のチームで対応することとしております。専門家コンサルタントとコンサルティングスタッフが連携して、お客様のご要望を聞きながら、お客様にとって最もふさわしい、的確なアドバイスを行い、お客様とともに問題を解決するスタイルをとっております。',

    'service_form_title' => 'サービス形態',
    'service_form_description' => '弊社グループでは主として以下の形態でサービスを提供させていただきます。',
    'continuous_support_title' => '継続支援サービス',
    'continuous_support_description' => '貴社のニーズを聞きながら、じっくりと時間をかけ、継続的に助言・指導をさせていただくサービスです。',
    'examples' => '事例',
    'example_1' => '会計処理及び内部管理体制強化に関する継続的アドバイザリー業務',
    'example_2' => '連結親会社における連結財務諸表作成や連結子会社側での連結パッケージ入力支援業務',
    'example_3' => 'IPO実現に向けた会計処理やJ-SOXに関するアドバイザリー業務',
    'example_4' => '海外進出に関するアドバイザリー業務',
    'example_5' => '人事報酬制度・評価制度構築支援業務',
    'example_6' => 'システム構築支援業務',
    'example_7' => '税務顧問業務',
    'example_8' => '移転価格税制など国際税務に関するアドバイザリー業務',

    'spot_support_title' => 'スポット支援サービス',
    'spot_support_description' => '短期間で、貴社の特定の課題を解決するためのサービスです。',
    'examples' => '事例',
    'spot_example_1' => '財務デューデリジェンス、株価算定',
    'spot_example_2' => 'MBOアドバイザリー業務',
    'spot_example_3' => 'M&Aスキーム構築アドバイザリー業務',
    'spot_example_4' => 'M&A仲介',
    'spot_example_5' => '人事報酬制度・評価制度構築支援業務',
    'spot_example_6' => 'システム構築支援業務',
    'spot_example_7' => '税務顧問業務',
    'spot_example_8' => '移転価格税制など国際税務に関するアドバイザリー業務',
    'spot_support_note' => '※スポット支援の後も、継続支援という形で、引き続き貴社へのサービス提供をさせていただくことも可能です。',

    // 会社概要
    'company_overview_category' => '会社案内　Corporate Overview',
    'company_overview_title' => '会社概要',

    'company_name' => '株式会社グローバル・コーポレート・コンサルティング',
    'head_office' => '本社',
    'office_address_line1' => '大阪市中央区安土町2丁目3-13',
    'office_address_line2' => '大阪国際ビルディング20F',
    'representative_director' => '代表取締役',
    'rep_name_1' => '佐野 信行　（社長）',
    'rep_name_2' => '佐野 信行　（社長）',
    'director' => '取締役',
    'director_1' => '下川 浩司　（会長）',
    'director_2' => '五島 元',
    'director_3' => '野村 光',
    'director_4' => '今野 貴史',
    'business_content' => '事業内容',
    'business_description' => '会計・経営に関する総合コンサルティング事業',

    'tax_corp_name' => '税理士法人ＧＣＣ',
    'office_location' => '事務所所在地',
    'tax_corp_address' => '大阪市中央区安土町2丁目3-13 大阪国際ビルディング',
    'representative_partner' => '代表社員',
    'tax_rep_1' => '佐野 信行',
    'tax_rep_2' => '阪田 健司',
    'tax_business_description' => '国際税務、事業承継、Ｍ＆Ａ時の税務デューデリジェンス',

    'total_personnel' => '総人員数',
    'cpa' => '公認会計士',
    'tax_accountant' => '税理士',
    'social_insurance_labor_consultant' => '社会保険労務士',
    'real_estate_appraiser' => '不動産鑑定士',
    'consulting_staff' => 'コンサルティングスタッフ',
    'total' => '計',
    'people' => '名',
    'as_of_date' => '2024年3月現在',

    'location' => '所在地',
    'zip_code' => '〒541-0052',
    'address' => '大阪市中央区安土町2丁目3-13 大阪国際ビルディング20F',
    'phone' => 'TEL 06-6264-5177',
    'map_alt_right' => '地図右',
    'map_alt_left' => '地図左',

    // お問い合わせ
    'contact_us' => 'お問い合わせ　Contact Us',
    'contact_description' => '各サービスに関する質問はお問い合わせ内容を下記のフォームからお気軽にお寄せください。<br>折り返しお返事させていただきます。<br>また、メール・お電話等でも受け付けていますのでお気軽にどうぞ。',
    'contact_form_title' => 'お問い合わせフォーム',
    'contact_form_description' => 'お問い合わせフォーム<br><span class="red-symbol">※</span>は記入必須項目ですので、必ずご記入ください。<br>メールアドレスは正しくご入力下さい。（弊社より返信メールが届きません。）<br>半角カナ入力は文字化けの原因となりますのでご注意ください。',

    'company_name' => '会社名',
    'industry' => '業種',
    'department' => '部署名',
    'position' => '役職名',
    'contact_name' => '担当者名',
    'contact_name_kana' => '担当者名(かな)',
    'address' => 'ご住所',
    'prefecture' => '都道府県',
    'select_prefecture' => '選択してください',
    'prefecture_options' => [
        '北海道' => '北海道',
        '青森県' => '青森県',
        '岩手県' => '岩手県',
        '宮城県' => '宮城県',
        '秋田県' => '秋田県',
        '山形県' => '山形県',
        '福島県' => '福島県',
        '茨城県' => '茨城県',
        '栃木県' => '栃木県',
        '群馬県' => '群馬県',
        '埼玉県' => '埼玉県',
        '千葉県' => '千葉県',
        '東京都' => '東京都',
        '神奈川県' => '神奈川県',
        '新潟県' => '新潟県',
        '富山県' => '富山県',
        '石川県' => '石川県',
        '福井県' => '福井県',
        '山梨県' => '山梨県',
        '長野県' => '長野県',
        '岐阜県' => '岐阜県',
        '静岡県' => '静岡県',
        '愛知県' => '愛知県',
        '三重県' => '三重県',
        '滋賀県' => '滋賀県',
        '京都府' => '京都府',
        '大阪府' => '大阪府',
        '兵庫県' => '兵庫県',
        '奈良県' => '奈良県',
        '和歌山県' => '和歌山県',
        '鳥取県' => '鳥取県',
        '島根県' => '島根県',
        '岡山県' => '岡山県',
        '広島県' => '広島県',
        '山口県' => '山口県',
        '徳島県' => '徳島県',
        '香川県' => '香川県',
        '愛媛県' => '愛媛県',
        '高知県' => '高知県',
        '福岡県' => '福岡県',
        '佐賀県' => '佐賀県',
        '長崎県' => '長崎県',
        '熊本県' => '熊本県',
        '大分県' => '大分県',
        '宮崎県' => '宮崎県',
        '鹿児島県' => '鹿児島県',
        '沖縄県' => '沖縄県',
    ],
    'city' => '市区町村',
    'street' => '町名・番地',
    'building' => 'ビル名等',
    'phone' => '電話番号',
    'country_region' => '国・地域',
    'countries' => [
        '日本' => '日本',
        'タイ' => 'タイ',
        'ベトナム' => 'ベトナム',
        'その他アジア諸国' => 'その他アジア諸国',
        'アメリカ' => 'アメリカ',
        'ヨーロッパ' => 'ヨーロッパ',
        'その他' => 'その他',
    ],
    'inquiry_content' => 'お問い合わせ内容',
    'inquiry_placeholder' => '内容を入力してください',
    'inquiry_items' => [
        'M&A' => 'M&A',
        '組織再編' => '組織再編',
        '財務デューデリジェンス' => '財務デューデリジェンス',
        '株価算定' => '株価算定',
        '株式公開(IPO)' => '株式公開(IPO)',
        '任意監査・決算レビュー' => '任意監査・決算レビュー',
        '会計制度構築' => '会計制度構築',
        '連結財務諸表作成' => '連結財務諸表作成',
        '事業計画策定' => '事業計画策定',
        '予算制度構築' => '予算制度構築',
        'コスト削減' => 'コスト削減',
        '事業承継' => '事業承継',
        '事業再生' => '事業再生',
        '会計顧問' => '会計顧問',
        '内部統制構築(J-SOX含む)' => '内部統制構築(J-SOX含む)',
        '業務改善(PDCA)' => '業務改善(PDCA)',
        'IFRS対応' => 'IFRS対応',
        '子会社設立' => '子会社設立',
        '企業診断(経営分析)' => '企業診断(経営分析)',
        '税務顧問' => '税務顧問',
        '法人設立' => '法人設立',
        '決算・開示支援' => '決算・開示支援',
        '記帳代行' => '記帳代行',
        '相続関係' => '相続関係',
        '海外進出' => '海外進出',
        '移転価格対応' => '移転価格対応',
        '国際税務' => '国際税務',
        '海外子会社管理体制' => '海外子会社管理体制',
        '規程作成' => '規程作成',
        'システム導入(システム構築)' => 'システム導入(システム構築)',
        'エクセル帳票作成' => 'エクセル帳票作成',
        '就業規則等作成' => '就業規則等作成',
        '人事評価制度構築' => '人事評価制度構築',
        '労務デューデリジェンス' => '労務デューデリジェンス',
        '医療関係' => '医療関係',
        '研修、セミナー依頼' => '研修、セミナー依頼',
        'セミナー参加申し込み' => 'セミナー参加申し込み',
        '採用' => '採用',
        '事業再構築取得支援' => '事業再構築取得支援',
        'その他' => 'その他',
    ],
    'proceed_to_confirmation' => '確認画面へ進む',

    // お問い合わせ確認
    'inquiry_confirmation' => 'お問い合わせ内容確認',
    'inquiry_form' => 'お問い合わせフォーム',
    'email_warning' => 'メールアドレスは正しくご入力下さい。（弊社より返信メールが届きません。）',
    'halfwidth_kana_warning' => '半角カナ入力は文字化けの原因となりますのでご注意ください。',
    'other_content' => 'その他の内容',
    'back' => '戻る',
    'submit' => '送信',

    'phone' => '電話番号は半角数字で10桁または11桁で入力してください。',
    'email' => '有効なメールアドレスを入力してください。',

    // 採用情報
    'careers_category' => '採用情報　Careers',
    'recruitment_heading' => '募集要領',
    'recruitment_content' => <<<EOT
    グローバル・コーポレート・コンサルティングは公認会計士、税理士等の専門家が多数在籍するコンサルティングファームです。
    近年の激しい経営環境の変化に伴い、多様化・高度化していくクライアントのニーズにより高いレベルでお応えするため、当社では幅広く深い知識を携えた専門家を中心としたチームにより、「会計・税務・経営」の観点から様々なコンサルティング業務を行っています。
    当社が手掛ける分野は会計を中心に、M&Aや業務改善、海外業務、システム、人事、株式公開など様々であり、クライアントも上場企業から中小企業まで様々な企業の会計や経営課題解決に臨みます。
    クライアントからのリピート依頼が多い当社は一方的な改善や提案・指導ではなく、クライアントと一緒に考え、共に汗を流すことを大切にしています。

    当社で、自分を成長させたい方、将来「プロフェッショナル」になりたい方のご応募を心よりお待ちしております。
    EOT,
    'job_openings' => '募集職種',

    'job_tax_staff' => '税務スタッフ',
    'job_account_consulting_staff' => '会計コンサルティングスタッフ（現在募集しておりません）',
    'job_overseas_consulting_staff' => '海外コンサルティングスタッフ（現在募集しておりません）',
    'tax_staff' => '税務スタッフ',
    'job_title' => '職種',
    'recruitment_background' => '募集の背景',
    'tax_staff_background' => '若い力を活用した組織的対応力の強化に向けた募集',
    'job_description' => '職務内容',
    'tax_staff_job_description' => "申告書等の税務関係書類作成・月次訪問",
    'working_environment' => '就業環境',
    'tax_staff_working_environment' => "入社後は主力メンバーとしていくつかのクライアントを担当していただきます。\n※単独での担当は設けず、複数名でクライアントを担当するため、業務負荷が過度になることはありません。\n希望者にはコンサルティング部隊と連携して国内のコンサルティング業務、国際税務、\n海外でのコンサルティングなどにもチャレンジできる環境を用意しています。",
    'application_qualifications' => '応募資格',
    'tax_staff_qualifications' => "22歳～40歳まで\n【必須条件】\n日商簿記検定2級以上 あるいは税理士試験受験経験者（合否不問ですが、税理士科目合格者は尚良し）\n法人税・消費税・所得税等の申告書作成経験または作成補助経験がある方\n【歓迎】以下の業務経験のある方\n法定調書作成\n年末調整関係の資料作成業務\n決算整理仕訳作成・資料整理等の決算業務",
    'work_location' => '勤務地',
    'tax_staff_location' => '税理士法人GCC 大阪本社',
    'transportation' => '交通手段',
    'tax_staff_transportation' => '「本町駅」徒歩5分、「堺筋本町駅」徒歩2分',
    'work_hours' => '勤務時間',
    'tax_staff_work_hours' => "以下から選択制\n① 8:00 ～ 17:00\n② 8:30 ～ 17:30\n③ 9:00 ～ 18:00\n④ 9:30 ～ 18:30\n※残業をお願いすることもありますが、業務効率を追求する考えの当社は無駄な残業を良しとしていません。",
    'salary' => '給与',
    'tax_staff_salary' => "月給制 ： 月給25万円～（合格している科目、能力、経験により優遇）\n※試用期間3ヶ月あり",
    'bonus' => '賞与',
    'tax_staff_bonus' => '決算賞与（年１回 会社業績に応じて原則１か月分以上）',
    'holidays' => '休日・休暇',
    'tax_staff_holidays' => '原則週休2日制（土日）、祝祭日・年末年始休暇、有給、産休・育休',
    'benefits' => '待遇・福利厚生',
    'tax_staff_benefits' => "交通費全額支給、社会保険制度有、昇給有\n各種手当（残業手当、出張手当、職務手当）\n出勤日数は勉強時間を考慮し、要相談可能\n海外慰安旅行（実績：ベトナム、ハワイ、グアム、韓国など）",

    'accounting_consulting_staff' => '会計コンサルティングスタッフ',
    'job_title' => '職種',
    'job_description' => '仕事内容',
    'accounting_consulting_job_description' => "会計・税務コンサルティング、コーポレート・ファイナンス、M&Aコンサルティング、デューデリジェンス、システムコンサルティング等の補助業務 等\nコンサルティングチームの一員として企業の課題に正面から向き合い、改善・解決に導く手伝いです",
    'working_environment' => '就業環境',
    'accounting_consulting_working_environment' => "業務は2～5名のチーム制で行います。入社後はまずコンサルティングスタッフとして、先輩や上司に同行して仕事の流れを習得。\n議事録作成やリサーチなど補助的な業務からスタートしますが、経験値も考慮の上、成長レベルに合わせて難易度の高い仕事をお任せします。",
    'application_qualifications' => '応募資格',
    'accounting_consulting_qualifications' => "22歳～40歳まで、PCスキル必須（Word・Excel）、やる気のある方。\n公認会計士試験・税理士試験勉強中で実務経験を積みながら資格取得を目指している方や、会計や経理の知識が少しでもある方であればコンサルティング未経験でも大歓迎\n具体的には、下記のいずれかに該当する方歓迎\n・公認会計士短答式試験合格者、科目合格者\n・公認会計士試受験経験者\n・税理士試験科目合格者\n・日商簿記2級以上\n・会計事務所や金融機関・企業での経理、財務業務経験者\n・英語や他の外国語が流暢で弊社に興味を持っていただいた方",

    'overseas_consulting_staff' => '海外コンサルティングスタッフ',
    'overseas_consulting_job_description' => "海外関連のコンサルティング業務補助、弊社タイ現地子会社との情報連携業務など",
    'overseas_consulting_working_environment' => "入社後はまずコンサルティングスタッフとして、先輩や上司と共に仕事をして流れを習得。\n経験値も考慮の上、成長レベルに合わせて難易度の高い仕事をお任せします。",
    'overseas_consulting_qualifications' => "22歳～40歳まで、PCスキル必須（Word・Excel）、やる気のある方。\n会計や経理の知識が少しでもある方であればコンサルティング未経験でも大歓迎\n具体的には、下記のいずれかに該当する方歓迎\n・英語や他の外国語が流暢な方\n・米国CPA試験合格者\n・米国CPA受験経験者\n・日商簿記2級以上\n・会計事務所や金融機関・企業での経理、財務業務経験者\n・タイランドに興味がある方",

    'recruitment_process' => '採用の流れ',
    'image_alt' => '採用の流れの画像',
    'recruitment_note' => "※1）履歴書（写真付）及び職務経歴書を下記住所まで送付して下さい。\n\n〒541-0052 大阪市中央区安土町2丁目3-13 大阪国際ビルディング20F\n株式会社グローバル・コーポレート・コンサルティング 採用担当者 宛",

    // 会計コンサルティング
    'image_alt' => '税理士法人GCC',
    'description' => '企業経営の根幹となる会計・税務に関して、公認会計士・税理士が専門的な観点からアドバイスを行います。',
    'section_title' => '会計処理・開示コンサルティング',
    'section_content' => <<<EOT
    経営者が企業実態を把握するためには、会計処理が適切に行われる必要があります。また、適正な企業内容の開示は、金融機関・外部株主に対しての信用力を高める対策としても有効な手段となります。<br>
    弊社グループでは、企業結合会計、金融商品会計、固定資産減損会計、リース会計、退職給付会計、といった制度会計に基づく会計処理に関する指導及び会社法・金融商品取引法等に基づく制度開示体制の支援･指導を行います。
    EOT,

    'group_consulting_title' => 'グループ経営コンサルティング',
    'group_consulting_content' => <<<EOT
    企業規模が拡大し、新会社設立、M＆A等でグループ会社が増加すると、新会社によるグループ各社のコントロールが困難になり、グループ全体の状況が容易に把握できなくなってきます。特に、多数の海外拠点・子会社を持つ会社ではその傾向が顕著になります。弊社グループでは、グループ経営のためのセグメンテーション・連結決算体制・連結ベースでの資金管理、予算管理体制の構築支援・指導を行います。
    EOT,
    'accounting_support_title' => '経理業務支援（上場企業向け）',
    'accounting_support_content' => <<<EOT
    弊社の上場企業向け経理業務支援は、単なる経理知識のある人材派遣ではありません。上場会社で必要となる会計処理知識を備えた公認会計士とコンサルティングスタッフがチームを組んで、貴社が抱える経理実務面での課題に対して、柔軟に対応・支援させていただきます。
    また、単なる作業の請負ではなく、支援の中で気付いた改善すべき点のご報告、監査法人からの指摘事項や会計処理等に関するご相談も支援の中で対応させていただきます。「会計顧問」＋「実務作業支援」をパッケージにしたアウトソーシング形態とも言えます。
    EOT,
    'support_cases_title' => '具体的な支援事例',
    'support_cases' => [
        '連結財務諸表の作成支援',
        '連結CFや税効果資料等一部の資料の作成支援、チェック支援',
        '経営会議資料、経営層向け管理資料の作成支援',
        '計算書類等の作成支援、チェック支援',
        '連結パッケージの再構築支援',
        '連結子会社が作成する連結パッケージ作成支援、チェック支援',
        '連結子会社の経理業務支援・決算業務支援',
    ],

    'voluntary_audit_title' => '任意監査',
    'voluntary_audit_content' => <<<EOT
    法律で監査を受けることが義務付けられていない会社であっても、金融機関や取引先に対して信用力を高める手段として、株主や経営者の判断で企業が作成する財務諸表の適正性の評価を外部の専門家に委ねることがあります。また、近い将来に株式公開を予定している会社が、自主的に監査を受けることは法定監査の前段階として非常に有効であると考えられます。
    弊社グループでは、このような財務諸表に信頼性を付与するための監査のみならず、監査の過程で内部統制の状況や効率的な経営が行われているかの助言も合わせて行っております。
    EOT,


    // M&Aコンサルティング
    'm_and_a_intro' => 'GCCは、大阪にヘッドオフィスを構える公認会計士・税理士を中心とする会計コンサルティングファームです。',
    'm_and_a_detail' => '財務調査などの「デューデリジェンス業務」や株価算定などの「バリュエーション業務」はもちろんのこと、会計・税務面を中心にファイナンス・スキームの検討にも対応いたします。',
    'm_and_a_services' => '企業の合併･買収は、その目的は様々ですが国内・国外の競争力の強化、事業拡大等に用いられ、その件数及び買収規模は年々増加する傾向にあります。国内では、中小企業の後継者問題の解決にも用いられています。',
    'm_and_a_support' => '弊社グループでは、Ｍ＆Ａの経験豊かな公認会計士がファイナンス・スキームの提案からクロージング及びそれらに関わる会計処理・税務処理までをサポートしております。',
    'm_and_a_schemes' => [
        'integration' => '【統合スキーム】<br>吸収合併・新設合併・株式交換・株式移転',
        'stock_acquisition' => '【株式取得スキーム】<br>発行済株式の譲受・新株引受・公開買付・MBO・LBO・EBO・事業譲受',
        'division' => '【分割スキーム】<br>吸収分割・新設分割',
    ],

    'transition_button_text' => 'DD詳細はこちら',
    'm_and_a_brokerage_title' => 'M&A仲介・アドバイザリー',
    'm_and_a_brokerage_content' => '最近では、中小企業でもさらなる企業拡大・企業価値向上手法や事業承継手法としてＭ＆Ａが一般的な時代になってきております。
    弊社グループでは、売り手・買い手の選定・仲介、およびFA契約による交渉・実行支援のニーズにお応えします。',
    'due_diligence_title' => 'デューデリジェンス',
    'due_diligence_content' => 'Ｍ＆Ａを行う前提として、対象企業が抱えているリスク・実態を十分に把握することが必要です。
    弊社グループでは、公認会計士・税理士・社会保険労務士・弁護士により、対象企業の財務・税務・労務・法務に関する効率的かつ有効なデューデリジェンスをワンストップで実施することで、貴社のニーズにお応えします。',

    'transition_button_text' => 'DD詳細はこちら',
    'valuation_title' => 'バリュエーション（株価算定）',
    'valuation_content' => 'Ｍ＆Ａを行うためには、対象企業またはその事業を評価する必要があります。
    弊社グループでは、より適正なバリュエーション（株価算定）を行うために、公認会計士・税理士等による財務デューデリジェンスと同時に、企業価値または事業価値の評価を行っております。',
    'restructuring_title' => '企業再編・組織再編コンサルティング',
    'restructuring_content' => '企業買収を繰り返した結果、グループ企業数が増大し連結ベースでの事業規模が拡大したものの、各子会社への統制が十分にとれず、多数の赤字企業を抱える状況に陥っている会社がよく見受けられます。これらを解消すべく、グループ経営を効率的に行いガバナンスを働かせるために、グループ内での再編（組織再編）を検討・実行することは一つの有効な手段となりえます。
    組織再編は、法律面、会計面、税務面で複雑な規定・基準があり、十分な検討を行わなければ不測の損害を被る可能性があります。また、事業戦略に沿った形での再編、管理体制の整備を行わなければ当初の目的が果たせない結果となる可能性もあります。
    弊社グループでは、スキームの検討から実行支援及び組織再編後のフォローに至るまで、ワンストップでのサービスを展開しております。',
    'recovery_title' => '事業再生コンサルティング',
    'recovery_content' => '過剰債務に陥っている会社が、コア事業に関して十分な競争力を持っている場合には、これを過剰債務の原因となっている不採算部門から切り離すことにより競争力を回復させ事業を再生することが可能です。
    弊社グループでは、金融機関の交渉から事業再生スキームの提案まで経験豊かな公認会計士、アライアンス先の弁護士、司法書士等とともにワンストップで対応する体制を築いております。',

    // 株式公開コンサルティング
    'ipo_image_alt' => 'f_left',
    'ipo_text' => '弊社では、株式公開（IPO）へ向けて上場に耐えうる会計処理の指導、内部管理体制の強化、申請資料作成等の指導・支援を行っております。',
    'short_review_title' => 'ショートレビュー',
    'short_review_content' => '株式公開にあっては、規程類の整備や公開に耐えうる内部管理体制の構築が必要になります。
    そこでまず現状把握のためのショートレビュー（予備調査）を行い、株式公開の障害となる課題を洗い出し、改善すべき事項を報告いたします。',
    'jsox_title' => 'Ｊ-ＳＯＸコンサルティング',
    'jsox_content' => '内部統制の評価・監査（いわゆる「J-SOX」）に対応するための業務の見直し・文書化には相当な時間を要します。その対応には、以下の作業が必要です。',
    'jsox_tasks' => [
        '業務の流れを確認し、見直すことで内部統制の整備を行うこと。',
        '業務フローチャート・リスクコントロールマトリックス等の必要書類を作成すること。',
        '内部統制が有効であることを継続的に評価すること。',
    ],
    'jsox_note' => 'これらに対応するためには、社内の人員で専任的な内部統制プロジェクトチームを結成し、全社的にも意識改革を行うことが重要となります。内部統制の評価が上場会社に必要不可欠で継続的な取組みになることを考えると、最終的には社内の人材のみで取組むことのできる体制作りが望まれます。そのような人材を早期に育成するためには、外部専門家を利用することが非常に効率的かつ有効な手段です。',
    'jsox_support' => '弊社グループでは、J-SOX支援経験のある公認会計士を中心として、内部統制の評価制度の構築を支援いたします。',

    // システムコンサルティング
    'it_system_advice_text' => '業務・会計・Ｊ－ＳＯＸを熟知し、システム開発における豊富なコーディネートの経験を持つ公認会計士が販売・会計・財務システムの構築時に、ベンダー任せのシステム構築とならぬよう、貴社の立場にたったアドバイスを行います。',
    'continuous_support_title' => '継続支援サービス',
    'continuous_support_text' => '企業が効率的な経営を行っていく中で、ＩＴシステムの構築はその根幹であり、システムの導入・改変には相当慎重な対応が必要です。システム上で生成された数値は最終的には、経営管理情報・財務諸表に結びつきます。そのため、ＩＴシステムを構築・改変するに当たっては、システム・業務・会計すべてに精通した者が担当することが非常に重要となってきます。しかし、一般的にシステムベンダーのエンジニアは業務･会計に精通しているものが少なく、ベンダー任せのシステム構築は、最終的に企業に不測の損害をもたらす可能性があります。また、上場会社のシステムの構築にあたっては、Ｊ-ＳＯＸへの対応も視野に入れる必要があります。<br><br>弊社グループでは、例えば以下の手順でコンサルティングを行なうことにより、貴社にとって最適なシステムの構築を支援いたします。',

    // 人事コンサルティング
    'hr_consulting_intro' => '公認会計士、税理士、社会保険労務士など各分野の専門家による、横断的な人事、組織、人材に関するコンサルティングを提供いたします。',
    'compensation_evaluation_consulting_title' => '報酬制度・評価制度に関するコンサルティング',
    'compensation_evaluation_consulting_text' => '会社経営と人事制度は連動することによりその効果を発揮するものです。経営戦略や事業戦略の中で人事戦略が存在すべきであり、それを会社の具体的な仕組みに落し込んだものが人事制度になります。効率的な組織を整備し、責任と権限を明確にしたとしても、仕事の内容と人事評価や報酬が整合していなければ、結果的に効率的な経営を行うことは出来ません。一般的に「人事制度」は、「評価制度」、「報酬（給与・賞与）制度」、「採用制度」、「教育制度」の4つの柱からなると考えますが、弊社グループでは、社会保険労務士と公認会計士とが中心となり、貴社の実態に合わせた成長のエンジンとしての人事評価制度や報酬制度の構築を支援いたします。',
    'labor_relations_audit_title' => '労務関係調査',
    'labor_relations_audit_text' => '株式公開会社は当然のことながら、株式公開を目指す会社においても法律で定められた労働関係の規則は遵守する必要があります。労働関係の法律は随時改正されているため、専門家による定期的なチェックが必要です。弊社グループでは、専門家である社会保険労務士が貴社の労務関係について法律・規則の遵守が行われているかを短期間で調査し、継続的な改善のためのアドバイスを行っております。',
    'group_company_support_text' => 'グループ会社である株式会社グローバル・ヒューマン・コミュニケーションズでは、経理・総務・人事等の管理部門を支援するサービスを提供しております。',

    // 税務コンサルティング
    'tax_service_intro' => 'グループ会社である税理士法人GCCにおいて税務に関するサービスを提供しております。',
    'corporate_restructuring_title' => '組織再編成コンサルティング',
    'corporate_restructuring_text' => '組織再編成実行時に必ず検討が必要となる適格・非適格の判断等、実務支援を行います。',
    'business_succession_title' => '事業承継コンサルティング',
    'business_succession_text' => "オーナー経営者であれば、誰もが直面する問題が「事業承継」です。弊社では、会社に応じた事業承継対策アドバイスを行います。\n\nわが国の相続税は相続財産が3億円を超えると税率は50％と非常に高くなっています。これを上回る金額の相続財産をオーナーが有する場合には、相続対策は非常に重要です。様々な角度から検討し、法人の資本政策およびオーナーの事業継承対策（財団設立、海外資産管理会社設立、グローバルな資金運用）、合理的な税務対策の方法について提案いたします。",
    'business_succession_detail_btn' => '事業継承詳細はこちら',
    'accounting_services_title' => '決算業務･記帳代行業務･確定申告業務',
    'accounting_services_text' => "一般的な決算業務･記帳代行業務･確定申告業務はもちろんのこと、連結納税の確定申告にも対応可能です。また上場会社等から決算業務のアウトソーシングも受けており、科目明細の作成から税務申告書の作成までを請け負うことも致します。",

    // 国際税務コンサルティング
    'tax_service_intro' => 'グループ会社である税理士法人GCCにおいて税務に関するサービスを提供しております。',
    'international_tax_consulting_title' => '国際税務コンサルティング',
    'international_tax_consulting_text' => '企業のグローバリゼーションに伴い、昨今ますます重要性が増している「国際税務」に対応するため、アジア・北米を中心とした各国にアライアンス先を持ち、英語、中国語、韓国語、タイ語の堪能な専門スタッフが貴社のニーズにお応えします。',
    'international_tax_overview_title' => '国際税務コンサルティングについて',
    'international_tax_overview_text' => "国際税務には租税条約・移転価格税制・タックスヘイブン対策税制・過少資本税制・外国税額控除・海外赴任者にかかる給与所得といった論点がありますが、その対応のためには、いずれも専門的な知識が必要であり、現地での最新の情報を入手しながら事前に検討する必要があります。\n\n弊社グループでは、海外に業務提携している事務所があり、また語学の堪能な専門スタッフが貴社のニーズに迅速に対応いたします。",
    'transfer_pricing_consulting_title' => '移転価格コンサルティング',
    'transfer_pricing_consulting_text' => "企業が国際化してくると、海外子会社や海外業務提携企業との取引が増加してきます。しかし日本だけでなく海外においても適正な価格での取引であるかの調査は必ず行われます。つまり、国内だけでなく海外の税法や税務当局を意識した取引価格設定を行う必要があります。弊社グループでは、移転価格対応支援業務として、海外子会社や海外業務提携企業との全ての取引を確認したうえで、取引全ての資金、費用、リスク負担を整理したうえで、両者が得ている利益を説明するため必要に応じて下記のフェーズに分けてサービスを提供いたします。",
    'international_tax_short_review_title' => '国際税務に係るショートレビュー',
    'international_tax_short_review_text' => '国際税務・海外拠点の管理体制に関して、短期調査でリスクや問題点とその解決の方向性についてまとめたレポートを、貴社のニーズに併せた形で作成します。',
    'international_tax_short_review_cases_title' => 'ショートレビュー具体例',
    'international_tax_short_review_cases' => [
        '国際税務に関するリスク項目の列挙と課題取り組みの優先順位付け',
        '過去税務当局から指摘された事項に対する対応策例示',
        '親会社内の規程・文書・ルールに関する課題のレポート',
        '関係会社間取引価格算定上の課題のレポート',
    ],
    'overseas_subsidiary_finance_review_title' => '海外子会社財務レビューコンサルティング',
    'overseas_subsidiary_finance_review_text' => "海外拠点では経営管理や総務経理業務に十分な人員を割くことができず、事業計画及び予算の立案、財務経理上の問題点把握、今期決算内容の把握などが十分できないことがあります。また、言葉の問題から親会社報告が十分に出来なかったり、報告に多大な時間や労力を要する場合があります。弊社グループでは、海外子会社等への照会だけでなく、直接現地法人を訪問して状況把握を行ったり、助言や指導を通じて海外拠点の業務改善を促すこともさせて頂きます。",

    // 社長挨拶
    'ceo_greeting_title' => '代表ご挨拶',
    'ceo_greeting_text' => <<<EOT
    「貴社の成長の鍵を握る戦略的パートナー」として2005年に創業して以来、私たちはクライアント様の様々な課題に対して、あたかも貴社の従業員のように、共に向き合い、共に汗を掻いて、共に解決することで、様々な経験を積み重ねてきました。
    これまで共に成長させていただいておりますこと、改めてまして深く感謝申し上げます。
    企業を取り巻く環境は、少子高齢化、デジタル、SDGsといったキーワードの元、大きく変化しております。
    このような中、企業活動は、毎日同じことを積み上げ、トラブルシューティングをしているだけではなく、永続的発展のために、通常業務以外の『イレギュラー』（付加価値向上、生産性向上といった継続的改善、新たな取組）に対しても経営資源を割いていく必要があります。
    一方、近年、いわゆる働き盛りの人口が減少し続けている中、女性の就労率や65歳以上就労率が上昇しているものの、ワーク・ライフバランスの実現、働き方改革、ダイバーシティ等企業に求められる働き手の環境には、ゆとりと幅と自由度が求められてきており、慢性的な人手不足の中、様々なイレギュラーへの対応は、ますます難しくなってきています。
    また、絶妙なバランスの元に成り立っている企業活動のフレームをリバランスする『イレギュラー』への取り組みは、組織の抵抗があったり、リソース（知識・マンパワー）が不足していたりと、企業にとって、非常にハードルが高いものです。
    私たちは、これまでの経験から、このハードルの超克には、スタビライザーとしての外部のプロフェッショナルを活用することが有用であると確信しています。
    私たちGCCにとっても環境変化への対応は、重要な課題です。ゆとりと自由度を保ちつつもイレギュラー活動に積極的に関わることで、知識と経験を積み上げるプロフェッショナル集団として、さらなる進化を目指して行きたいと考えております。
    今後も「貴社の戦略的パートナー」として、進化し続けるGCCを活用していただければ幸いです。
    EOT,
    'ceo_name' => '株式会社 グローバル・コーポレート・コンサルティング<br>代表取締役社長 佐野　信行',

    // メンバー
    'partner' => 'パートナー',
    'tax_accountant' => '税理士',
    'cpa_tax_accountant' => '公認会計士・税理士',

    'shimokawa_ja' => '下川 浩司',
    'shimokawa_en' => 'Koji Shimokawa',
    'shimokawa_desc' => "(株)富士銀行、公認会計士荒堀政男事務所に勤務。\n1996年に独立し､下川会計事務所を設立。国内における事業承継、組織再編・M&Aに関する税務コンサルティング業務はもとより、\n国際税務、海外企業との業務提携やデューデリジェンス等のコンサルティングにより、日本企業の海外での事業展開を支援した実績を多数有する。\nまたメディカル分野での実績も豊富であり、医療法人の組織再編や、約300件の診療所の開業及び運営を支援している。\nみずほ総研株式会社顧問。米国インディアナ州の高等学校卒業、同志社大学経済学部卒業（1985年）、税理士（1996年登録）",

    'sano_ja' => '佐野 信行',
    'sano_en' => 'Nobuyuki Sano',
    'sano_desc' => "あずさ監査法人にて企業の株式公開を実務面でサポートした経験を有する。\n独立後も株式公開や企業財務に関するコンサルティングを行なうとともに、多数の会計情報システム構築支援業務にも従事している。\nまたJ-SOXにも精通しており複数の上場企業のコンサルティングを行なっている。\n同志社大学商学部卒業（1995年）公認会計士（2003年登録）税理士（2006年登録）",

    'nomura_ja' => '野村 光',
    'nomura_en' => 'Hikaru Nomura',
    'nomura_desc' => "あずさ監査法人にて企業の法定監査業務に従事。\n多数の事業再生支援を経験するとともに、財務調査、株価算定、J-SOX支援などの業務も行なっている。\nまた、諸外国の会計・税務にも精通しており、海外事業の組織再編業務等も手がけている。\n慶応義塾大学経済学部卒業（1998年）公認会計士（2002年登録）税理士（2005年登録）",

    'konno_ja' => '今野 貴史',
    'konno_en' => 'Takashi Konno',
    'konno_desc' => "あずさ監査法人にて企業の法定監査業務に従事。\n多数の事業再生支援を経験するとともに、財務調査、株価算定、J-SOX支援などの業務も行なっている。\nまた、諸外国の会計・税務にも精通しており、海外事業の組織再編業務等も手がけている。\n慶応義塾大学経済学部卒業（1998年）公認会計士（2002年登録）税理士（2005年登録）",

    'goto_ja' => '五島 元',
    'goto_en' => 'Gen Goto',
    'goto_desc' => "朝日監査法人（現 あずさ監査法人）にて多数の企業の株式公開を実務面でサポート。\nその後、ベンチャー企業にて管理部門の実務を経験しつつ、様々な企業財務コンサルティング業務、ファンドの組成・運営業務に従事。\n現在は、ファンド出資案件の経営にも参画。\n大阪大学経済学部卒業（1992年） 公認会計士（1999年登録）、税理士(2003年登録)",

    'manager' => 'マネジャー',
    'sakata_ja' => '阪田 健司',
    'sakata_en' => 'Kenji Sakata',
    'sakata_desc' => "あずさ監査法人にて、多数の企業の法定監査に従事しながら、財務調査、株式公開支援などの経験を有する。\n\n神戸大学法学部卒業（1999年）公認会計士（2003年登録）\n大阪大学経済学部卒業（1992年） 公認会計士（1999年登録）、税理士(2003年登録)",

    'cpa_tax_accountant' => '公認会計士・税理士',
    'kano_ja' => '加納 大輔',
    'kano_en' => 'Daisuke Kano',
    'kano_desc' => "当社にて企業の事業計画策定支援及び業務改善コンサルティングに従事するとともに、\n株価算定、財務調査、会計情報システム構築支援業務等の経験を有する。\n\n神戸大学法学部卒業（2004年）、公認会計士（2016年登録）",


    'associate' => 'マアソシエイト',
    'tax_accountant' => '税理士',
    'matsumoto_ja' => '松本 裕喜也',
    'matsumoto_en' => 'Yukiya Matsumoto',
    'matsumoto_desc' => "税理士事務所にて税務・会計業務の経験を積む。\n\n摂南大学工学部経営工学科卒業（2000年）、税理士登録（2008年）\n神戸大学法学部卒業（2004年）、公認会計士（2016年登録）",


    'specified_sharoushi' => '特定社会保険労務士',
    'kotani_ja' => '壽谷 将隆',
    'kotani_en' => 'Masataka Kotani',
    'kotani_desc' => "大阪市行政職を経て、社会保健労務士事務所にて労務管理、人事評価制度構築、助成金申請等の実務を経験。\n会計事務所での実務を経験することで、財務的側面も考慮した人事労務コンサルティングを行なっている。\n\n大阪経済大学経営学部経営学科卒業（2001年）社会保険労務士資格（2003年登録）特定社会保険労務士（2006年登録）",

    'alliance' => 'アライアンス',
    'lawyer' => '弁護士',
    'takamatsu_ja' => '髙松 直樹',
    'takamatsu_en' => 'Naoki Takamatsu',
    'takamatsu_desc' => '甲南大学法学部卒業（1998年）、弁護士登録（2003年）、北浜法律事務所を経て、奏和法律事務所開設（2015年）',

    'judicial_scrivener' => '司法書士',
    'matsumoto_ja' => '松本 和城',
    'matsumoto_en' => 'Kazuki Matsumoto',
    'matsumoto_desc' => '同志社大学法学部卒業（1996年）、司法書士登録（2003年）、司法書士法人谷町綜合事務所開設（2010年）',

    'overseas_consultant' => '海外事業コンサルタント',
    'international_business_consultant' => '国際業務コンサルタント',
    'takahashi_ja' => '高橋 愛一郎',
    'takahashi_en' => 'Aiichiro Takahashi',
    'takahashi_desc' => 'バンコクの日系会計事務所において、日系クライアント企業の現地法人設立支援及び会計・税務の実務経験を積む。<br>現職では、 主として海外案件に関する各種プロジェクト（海外子会社内部管理体制構築、株価算定、進出スキームの構築、国際税務、ビジネスマッチング等）の業務に従事。<br><br>大阪市立大学入学後、Asia-Pacific International University（タイ）卒業（2007年）、タイ現地法人GCC SERVICES (THAILAND) CO., LTD. Director',

    'cpa_tax_accountant' => '公認会計士・税理士',
    'cpa_tax_accountant_title' => '公認会計士・税理士',
    'inoue_ja' => '井上 慶太',
    'inoue_en' => 'Keita Inoue',
    'inoue_desc' => 'A.I. NETWORK (THAILAND) CO., LTD.代表<br>中央監査法人東京事務所、監査法人ナカチを経て、タイにて在タイ日系企業に対する会社設立・投資奨励申請、設立後の会計・税務・法務にわたる総合的アドバイス、実務サポート業務等の実績を多数有する。<br>また、日本国内外における財務調査・内部監査業務、在日外資系企業の会計アウトソーシング業務、途上国におけるODAコンサルティング業務の経験を持つ。<br><br>一橋大学商学部卒業(1992年) 公認会計士（1996年登録）税理士（2005年登録）公認内部監査人(2002年登録)',

    'tax_accountant' => '税理士',
    'lee_ja' => '李 孝聖',
    'lee_en' => 'Lee Kyo-seong',
    'lee_desc' => '韓国出身。同志社大学経済学部卒業、同志社大学院商学研究科修士課程終了。税理士（2004年登録）',

    // グループ紹介
    'global_group' => 'グローバルグループ',
    'global_corporate_consulting' => '（株）グローバル・コーポレート・コンサルティング',
    'group_description' => '弊社を中心としてAccounting ＆Taxation Professional Groupを構築しており、グローバルグループ各社においても以下のような様々なサービスを提供しております。',
    'gcc_logo' => 'GCC SERVICES (THAILAND) CO., LTD. Logo',
    'company_name' => '会社名',
    'gcc_name' => 'GCC SERVICES (THAILAND) CO., LTD.',
    'managing_director' => 'Managing Director',
    'konno_takashi' => '今野 貴史 （日本国公認会計士）',
    'business_description' => '事業内容',
    'business_content' => 'タイでの現地法人等設立支援、会計・税務・法務支援、コンサルティング業務、マーケティングリサーチ',
    'location' => '所在地',
    'location_address' => '952 Ramaland Building, 13 floor, Room No.47, Rama 4 Road, Suriyawong, Bangrak, Bangkok 10500 Thailand',

    'jpac_group_notice' => 'タイのJPAC Group ジャパンデスクのお知らせ',
    'jpac_group_description' => '弊社メンバーファームのタイ法人GCC SERVICES (THAILAND) CO., LTD.は、<br>
    タイ国バンコク都にあるJPAC Groupと共同で2017年よりJPAC Groupジャパンデスクを開設しております。<br>
    ジャパンデスクでは、メンバーに大手監査法人出身のタイ人会計士やタイ人弁護士がチームとなり、日系クライアント様が抱える会計・税務・法務に関する問題から、親会社への財務報告プロセス効率化、国際税務、国際M&Aのフィナンシャルアドバイザリー、デューデリジェンスなど、総合的なコンサルティングのニーズまでワンストップでソリューションをご提供いたします。<br>
    日本人コーディネーターが常勤し、弊社水準でのコンサルティング、日本語でのご相談・レポーティングに対応いたします。<br><br>
    詳しい内容は下記までお問い合わせください。',
    'jpac_group_title' => 'JPAC Group Japan Desk',
    'jpac_group_phone' => '電話（日本語）　+66-86-987-8277',
    'jpac_group_email' => 'Eメール　takahashi@jpac.co.th',
    'jpac_group_address' => '住所　36 Soi Thakam 4st, Rama 2 Road Samaedum, Bangkhuntian, Bangkok 10150 Thailand',

    'ags_alt' => 'AGS(A.I.Global Sun Partners Joint Stock Company)',
    'company_name' => '会社名',
    'representative' => '代表',
    'business_content' => '事業内容',
    'location' => '所在地',
    'ags_name' => 'ＡＧＳ (A.I.Global Sun Partners Joint Stock Company)',
    'ags_representative' => '石川　幸',
    'ags_business_content' => 'ベトナム現地での会計・現地法人等設立支援・コンサルティング業務',
    'ags_location' => 'ハノイ事務所：6F Hoang Sam Building, 260-262 Ba Trieu Str.,<br>Hai Ba Trung Dist., Hanoi',

    'ghc_alt' => '株式会社グローバル･ヒューマン･コミュニケーションズ',
    'ghc_title' => '株式会社グローバル･ヒューマン･コミュニケーションズ',
    'ghc_ceo' => '佐野 信行 （公認会計士）',
    'ghc_business_content' => '経理、会計、財務、労務の業務支援・補助<br>人事コンサルティング・人材育成・紹介',

    'gmc_alt' => '株式会社グローバル･マネジメント･コンサルティング',
    'gmc_title' => '株式会社グローバル･マネジメント･コンサルティング',
    'gmc_ceo' => '今野 貴史 （公認会計士）',
    'gmc_business_content' => '海外進出コンサルティング、事業再生、Ｍ＆Ａコンサルティング',

    'gsc_alt' => '株式会社グローバル･システム･コンサルティング',
    'gsc_title' => '株式会社グローバル･システム･コンサルティング',
    'gsc_ceo' => '佐野 信行 （公認会計士）',
    'gsc_business_content' => '会計・財務システムコンサルティング',

    'gac_alt' => '株式会社グローバル･アシスト･コンサルティング',
    'gac_title' => '株式会社グローバル･アシスト･コンサルティング',
    'gac_ceo' => '野村 光 （公認会計士）',
    'gac_business_content' => 'Ｍ＆Ａ・組織再編コンサルティング、事業計画策定',

    'ceo' => '代表取締役',
    'business_content' => '事業内容',

];
